{
    "frases":[
        "A vida e uma caixa preta nunca saberemos o seu real significado.⁠",
        "não deveríamos temer a morte, mais sim a vida.⁠",
        "Faça a pessoa que você gosta se sentir especial ao invés de só mais uma.",
        "Teu abraço eras confortante⁠.",
        "Seja estranho. Seja aleatório. Seja quem você é. Porque você nunca sabe quem amaria a pessoa que você esconde.",
        "Seja a mudança que você quer ver no mundo."
    ],

    "piada":[
        "O que o pato disse para a pata? R.: Vem Quá!",
        "Porque o menino estava falando ao telefone deitado? R.: Para não cair a ligação.",
        "Qual é a fórmula da água benta? R.: H Deus O!",
        "Qual é a cidade brasileira que não tem táxi? R.: Uberlândia.",
        "O que um programador baiano falou pro outro? R: Ó meu array!",
        "P: Por que a esposa de Heisenberg está insatisfeita? R: Porque quando ele tinha o tempo, ele não tinha a energia e quando ele tinha a posição, ele não tinha o momento.",
        "O que é pior que ser atingido por um raio? R: ser atingido pelo diâmetro, que tem o dobro do tamanho!!!",
        "Ja ouviram o pagode de Darwin? “Deixa acontecer, naturalmente!”",
        "O que o próton disse para o elétron? Hoje você está muito negativo.",
        "O que é uma molécula? É uma menina muito sapécula.",
        "O Nêutron queria entrar para o ramo dos transportes, mas não conseguia carga.",
        "Por que enviar SPAM é algo justificável? Porque os fins justificam os emails",
        "Que tipo de computador está bombando nas redes sociais? O deskTOP⇧",
        "Por que o mouse é muito mimado? Porque tudo o que ele quer, o mouse pad",
        "O que o Schwarzenegger disse quando instalaram o Windows XP pra ele? Instala o Vista, baby",
        "Quantos programadores são necessários para trocar uma lâmpada? Nenhum, isso é problema de Hardware",
        "Qual linguagem de programação o Han Solo detesta? JabbaScript",
        "int x=10; int y=10; return x+y; // Qual o nome do filme? O Código dá Vinte",
        "E como ele testa a rede? Ping ni mim, Ping ni mim...",
        "Que música Raul Seixas cantava quando pediam para ele programar em Java? Eu prefiro C ..."
    ]
}